<h2>DC Ply Mens 2016/2017 Snowboard</h2>
<div class="lot-item__content">
  <div class="lot-item__left">
    <div class="lot-item__image">
      <img src="img/lot-image.jpg" width="730" height="548" alt="Сноуборд">
    </div>
    <p class="lot-item__category">Категория: <span>Доски и лыжи</span></p>
    <p class="lot-item__description">Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив
      снег
      мощным щелчкоми четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот
      снаряд
      отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом
      кэмбер
      позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
      просто
      посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла
      равнодушным.</p>
  </div>
</div>
